tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "adns"
brew "bat"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "fzf"
brew "geckodriver"
brew "git"
brew "gnupg"
brew "hub"
brew "mysql", restart_service: true
brew "node"
brew "nvm"
brew "postgresql"
brew "postgresql@12"
brew "pyenv"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "rtmpdump"
brew "sdl"
brew "the_silver_searcher"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
cask "chromedriver"
cask "phantomjs"
