brew "adns"
brew "aom"
brew "autoconf"
brew "bat"
brew "cairo"
brew "ffmpeg"
brew "flac"
brew "fontconfig"
brew "freetype"
brew "frei0r"
brew "fribidi"
brew "fzf"
brew "gdbm"
brew "geckodriver"
brew "gettext"
brew "giflib"
brew "git"
brew "glib"
brew "gmp"
brew "gnupg"
brew "gnutls"
brew "graphite2"
brew "harfbuzz"
brew "heroku"
brew "heroku-node"
brew "hub"
brew "icu4c"
brew "jpeg"
brew "krb5"
brew "lame"
brew "leptonica"
brew "libass"
brew "libassuan"
brew "libbluray"
brew "libevent"
brew "libffi"
brew "libgcrypt"
brew "libgpg-error"
brew "libidn2"
brew "libksba"
brew "libogg"
brew "libpng"
brew "libsamplerate"
brew "libsndfile"
brew "libsoxr"
brew "libtasn1"
brew "libtiff"
brew "libunistring"
brew "libusb"
brew "libvidstab"
brew "libvorbis"
brew "libvpx"
brew "little-cms2"
brew "lzo"
brew "mysql"
brew "ncurses"
brew "nettle"
brew "node"
brew "npth"
brew "nvm"
brew "opencore-amr"
brew "openjpeg"
brew "openssl"
brew "openssl@1.1"
brew "opus"
brew "p11-kit"
brew "pcre"
brew "pcre2"
brew "pinentry"
brew "pixman"
brew "pkg-config"
brew "postgresql"
brew "python"
brew "python@3.8"
brew "rbenv"
brew "readline"
brew "redis"
brew "rtmpdump"
brew "rubberband"
brew "ruby-build"
brew "sdl2"
brew "snappy"
brew "speex"
brew "sqlite"
brew "tesseract"
brew "the_silver_searcher"
brew "theora"
brew "unbound"
brew "webp"
brew "x264"
brew "x265"
brew "xvid"
brew "xz"
brew "yarn"
brew "youtube-dl"
brew "zsh"
